<x-frontend-layout>

    @section('seo')
        <title>Bestcars | Общи условия</title>
    @endsection

    <div class="container py-5">
        <h1 class="mb-4">Общи условия</h1>

        <p>1. Настоящите ОБЩИ УСЛОВИЯ уреждат взаимоотношенията между „БЕСТ КАРС" ООД, ЕИК 200482470, със седалище и адрес на управление: гр. София, р-н Красна поляна, жк. ЗАПАДЕН ПАРК, бл. 60, вх. 1, ет. 7, ап. 28, представлявано от ИВАЙЛО СИМЕОНОВ ГЕНОВ, наричано по-долу за краткост „Дружеството" и Наематели/ Клиентите, възникващи въз основа на договор за наем на автомобил или други вещи и или услуги предлагани от „Дружеството".</p>

        <p>2. Кореспонденцията с Дружеството се осъществява на адрес: гр. София, п.к. 1164, бул. Джеймс Баучер 100, телефон +359 (0) 887070707; електронен адрес: bestcarslog@gmail.com или чрез друг начин, указан на интернет страницата на Дружеството: <a href="https://bestcars-rentals.com/">https://bestcars-rentals.com/</a></p>

        <h2 class="mt-5 mb-3">I. Основни понятия</h2>

        <p>А) „Общи условия" - настоящите Общи условия за сключване на договори за наем на превозно средство (автомобил) или някоя от другите предлагани услуги като Трансфери, Наем на шофьор, Автомивка.</p>

        <p>Б) „Индивидуален договор" означава договор за наем на превозното средство, сключен между Дружеството и Наемателя. При каквото и да е противоречие между индивидуалния договор и Общите условия, приоритет ще има индивидуалният договор.</p>

        <p>В) „Наемател" - физическо лице, което желае да ползва и/или заявява и/или сключва договор за наем за превозно средство или други услуги, предлагани от Дружеството.</p>

        <p>Г) „Шофьор" - физическо лице, което ще управлява наетото превозно средство. Когато шофьорът е лице, различно от Наемателя, съответните данни на шофьора се записват в индивидуалния договор за наем. В договора може да се запише само един допълнителен шофьор. Всички задължения на Наемателя по Общите условия и Индивидуалния договор се считат и за задължения на Шофьора.</p>

        <p>Д) „Международна шофьорска книжка" - свидетелство за управление на превозно средство, удостоверяващо правото за управление на превозно средство, което по силата на международни договори е влязло в сила за Република България и дава право на Наемателя да управлява превозното средство на територията на страната и на територията на съответната държава, в която е разрешено използването на наетото превозно средство съгласно Общите условия.</p>

        <p>Е) „Класове автомобили" - категоризиране на отделните автомобили, съобразно техните технически характеристики, клас и стандарти. Отделните класове автомобили са премиум автомобили, 4x4 автомобили, градски автомобили, миниван, като класифицирането на отделните марки и модели автомобили към съответния клас е посочено на сайта на Дружеството.</p>

        <p>Ж) „Наемна цена" - цената за наем на съответното превозно средство за период от 24 часа, която е посочена в Ценовата листа на Дружеството или обявена на сайта на Дружеството, или посочена в договора за наем.</p>

        <p>З) „Депозит"- предварително определена сума, която Наемателя предоставя на Дружеството при сключване на договора за наем на автомобил. Депозитът служи За обезпечаване на нанесени щети и/или липсващи части и/или невъзстановено количество гориво;</p>

        <p>И) "Такса" – допълнителна сума, различна от наемната цена, която се заплаща от Клиента за предоставяне на допълнителна услуга или извършване на допълнителни действия от страна на Дружеството съгласно предвиденото с Общите условия, индивидуалния договор и Ценовата листа.</p>

        <p>Й) „Ценова листа — списък на допълнителните услуги / екстри, предоставяни от Дружеството, с посочване на цените/таксите за тях.</p>

        <p>К) „Наем на шофьор"- допълнителна услуга предоставяна от Дружеството. Услугата включва наемането на отличен шофьор, владеещ западни езици. Изготвяне на туристически маршрути, консултация и организация. Дружеството предлага възможност за изготвяне на индивидуални оферти за всеки клиент според неговите нужди.</p>

        <p>Л) „Извършване на трансфер"-допълнителна услуга предоставяна от Дружеството. Услугата включва извършване на трансфери от и до всяка точка на територията на Република България, както и извън границите на страната.</p>

        <h2 class="mt-5 mb-3">II. Предаване на превозното средство</h2>

        <p>3. Превозното средство се предава в добро техническо състояние, заедно с оборудването, предвидено по закон, или което е допълнително заплатено от Наемателя.</p>

        <p>3.1. Състоянието на превозното средство и съответното оборудване се удостоверява при получаването му в Приемопредавателен протокол явяващ се неразделна част от сключения договор за наем на превозното средство, при условията на които става и връщането на автомобила.</p>

        <p>3.2. С подписването на приемопредавателни протокол към договора Наемателят се съгласява със състоянието на получения автомобил, както и маркираните в негово присъствие всички налични щети към момента на получаването на автомобила.</p>

        <p>3.3. Наемателят е длъжен да върне превозното средство в същото състояние и оборудване, в който е бил предаден. В случай че бъдат констатирани несъответствия, Наемателят е длъжен да обезщети Дружеството за всички вреди, причинени на превозното средство. Отказът на Наемателя да подпише протокол за установяване на несъответствията при връщане на автомобила се удостоверява с подписа на един свидетел. В този случай констатациите в протокола обвързват Наемателя. Същите последици се прилагат и когато Наемателят не присъства или е отказал да присъства при приемането на автомобила освен ако има основателни причини за това.</p>

        <p>4. Наемателя е длъжен да върне наетото превозно средство в определения в договора срок.</p>

        <p>4.1. В случай, че наемателя желае да удължи наемния срок, то същия следва да се уговори по телефона с представител на Дружеството, като удължаването следва да бъде направено не по-късно от един ден, преди изтичането на наемния период, съгласно индивидуалния договор.</p>

        <p>4.2. При връщане на автомобила по-рано от указания срок в договора по желание на Наемателя, Дружеството не възстановява сумата за остатъка от срока на наема.</p>

        <p>4.3. В случай, че Наемателят върне превозното средство след изтичането на наемния срок (закъснее) без да информира представител на Дружеството, същият дължи сумата на уговорения наем, увеличен с 50%.</p>

        <p>4.4. В случай, че Наемателят не предаде наето превозното средство в срок над 24 часа след изтичането на договора, то се счита за присвоено, като Наемодателя ще сезира компетентните органи и си запазва всички права по сключения договор между страните.</p>

        <p>4.5. Наемателят е длъжен да върне автомобила със същото количество гориво, с което го е получил. В случай че автомобилът бъде върнат с повече гориво, Дружеството не възстановява никакви суми за излишъка.</p>

        <p>4.6. Наемателят е длъжен да предаде автомобила само на легитимирал се служител на Дружеството, в противен случай носи пълна отговорност, равностойна на застрахователната сума на автомобила.</p>

        <h2 class="mt-5 mb-3">III. Изисквания към Наемателя и неговите документи</h2>

        <p>5. Минималната възраст за наемане на превозно средство е 18 години, като Наемателят следва да притежава шофьорски опит от поне 1 година.</p>

        <p>6. Наемателят следва да притежава и да представи пред Дружеството свидетелство за управление на моторно превозно средство за съответната категория, валидно за период не по-кратък от един месец след края на периода на наем на автомобила. Водачите с гражданство на държава извън Европейския съюз следва да представят международна шофьорска книжка.</p>

        <p>6.1. Наемателят е длъжен да представи документи за самоличност (лична карта или паспорт) с минимална валидност не по-кратък от един месец след края на периода на наем на автомобила.</p>

        <p>7. В договора може да бъде вписан допълнителен шофьор, чрез вписване имената му и данните от личните му документи в договора.</p>

        <p>7.1. Титуляр на договора е лицето, което предоставя платежно средство/ документ (кредитна карта, ваучер и т.н.). Забранено е предоставянето като платежно средство на платежен документ издаден на името на втория водач или пътник.</p>

        <p>8. Дружеството си запазва правото да откаже резервация или предоставяне на автомобила, в случай, че който и да е от представените от Наемателя документи не отговарят на изискванията на Общите условия или е повреден/невалиден.</p>

        <p>9. Освен в случаите, предвидени в настоящите условия, Дружеството си запазва правото да откаже да предостави автомобил, в случай на непристойно и/или неадекватно поведение на Наемателя или когато съществува основателна причина да се предполага, че Наемателят няма да може да изпълни договора.</p>

        <h2 class="mt-5 mb-3">IV. Изисквания за експлоатация на превозното средство</h2>

        <p>10. Наемателят е длъжен да полага грижата на добрия стопанин при използването на превозното средство; да шофира в годно за това състояние и да не е под въздействието на алкохол, наркотични вещества или други субстанции, които ограничават или изключват неговата способност за шофиране и изпълнение на задълженията му по българското право и Общите условия, както и да спазва всички правила за движение по пътищата, приложими в Република България или други държави, където се ползва наетото превозно средство.</p>

        <p>10.1. Автомобила не може да бъде преотдаван за ползване на трето лице.</p>

        <p>11. Наетото превозно средство може да се използва на територията на Република България, а за управлението му на територията на други държави се изисква изрично предварителното съгласие на Дружеството и заплащане на съответните такси.</p>

        <p>12. Забранено е използването на наетото превозно средство за участия в състезания, тренировки; за теглене на друго превозно средство или ремарке; за превоз на каквито и да е товари, както и за движение по пътища извън националната пътна мрежа или по пътища без трайна настилка, независимо от целите.</p>

        <p>13. В случай на инцидент, пътно-транспортно произшествие, всякакви случаи на увреждане/щета по Автомобила, принудително отнемане и задържане на Автомобила от компетентните органи, спиране от движение или прекратяване на регистрацията му, кражба или какъвто и да е инцидент, касаещ Автомобила и всички събития, които ограничават или правят невъзможно ползването на Автомобила по предназначение и независимо от характера и вината за настъпването му, Наемателят е длъжен да уведоми Дружеството незабавно, и да остане на място, като изчака органите на реда и се снабди с протокол или друг документ за инцидента.</p>

        <p>13.1. Наемателят трябва да съобщи всички факти, обстоятелства и данни /имената на свидетели и др./, както и да окаже пълно съдействие на Полицията /КАТ/ за издаване на удостоверяващ събитието документ.</p>

        <p>13.2. Наемателят се задължава да предприеме всички необходими действия за спасяване, ограничаване и/или намаляване на вредите по Автомобила.</p>

        <p>14. Наемателят е длъжен за своя сметка и на своя отговорност да се снабди с всички други документи, изискани от Наемодателя във връзка със съответното събитие, и да представи същите на Наемодателя в 3-дневен срок от настъпването на събитието, както и да извърши всички други действия, включително най-късно до 3-я ден след събитието да предостави Автомобила за оглед и снимки от Наемодателя, на посоченото от него място.</p>

        <p>15. Наемателят е длъжен да оказва съдействие на Наемодателя за изясняване на събитието, и за определяне на претърпените от Наемодателя вреди, включително като отговаря на запитвания, предоставя информация и документи и оказва разумна помощ в досъдебни и съдебни процедури и производства. Предоставяне на неправилно попълнени документи или предоставени извън посочените сроковете, се счита за непредоставяне на документи.</p>

        <p>16. В случай че вината за инцидента/нарушението е на Наемателя и в резултат на инцидента/ нарушението превозното средство не може да бъде използвано за целите на търговската дейност на Дружеството, Наемателят ще дължи неустойка в размер на наемната цена за целия период, през който превозното средство не може да се използва, както и възстановяване на всички допълнителни разноски, които ще възникнат в резултат на инцидента, произшествието или нарушението.</p>

        <h2 class="mt-5 mb-3">V. Отговорности при щети и/или кражба и други</h2>

        <p>17. Наемателят е длъжен да използва наетото превозно средство по предназначение, да го поддържа в техническото състояние, в което му е предадено, съгласно Общите условия, индивидуалния договор и българското законодателство. В случай на каквото и да е нарушение Наемателят дължи съответната такса и/или неустойка, предвидена в Общите условия и/или в Индивидуалния договор. В случай че такава неустойка не е договорена или неустойката не може да покрие пълния размер на обезщетението, Наемателят дължи заплащане на съответния/пълния размер на обезщетението.</p>

        <p>18. Дружеството си запазва правото да си върне държането/владението върху автомобила, без да известява предварително Наемателя, в случай че превозното средство се използва в нарушение на Общите условия, индивидуалния договор или българското законодателство или законодателството на страната, на територията на която е разрешено използването на автомобила, както и в случаите, когато Наемателят не изпълнява своите задължения. В тези случаи Дружеството не дължи връщане на каквито и да е суми за остатъка до края на наемния период.</p>

        <p>19. Всички глоби, фишове, такси, други санкции и разноски, получени от Дружеството за нарушаване на законите от страна на Наемателя при използване на наетото превозно средство, ще бъдат възстановявани от Наемателя или декларирани на негово име.</p>

        <p>20. В случай че наетото превозно средство/ негови части бъдат унищожени, загубени или откраднато в резултат на виновно поведение на Наемателя, същият дължи обезщетение равно на пълната стойност на изгубената и/или унищожена част и/или целия автомобил, също и направените транспортни разходи.</p>

        <p>21. Отговорността на Наемателя може да бъде ограничена, чрез заплащане на допълнителна такса, която не подлежи на възстановяване. В този случай, отговорността се намалява до размера на предварително определена сума, предоставена като депозит, освен в случаите на неизпълнение на определените ясно упоменати клаузи от сключения индивидуален договор.</p>

        <p>22. Отговорността по отношение на трети лица се покрива от сключената застраховка „Гражданска отговорност" до размера на лимита й, освен ако не е налице неизпълнение на някоя от определените ясно упоменати клаузи от сключения индивидуален договор.</p>

        <p>23. Наемателят и Шофьорът отговарят в условията на солидарност за всички техни задължения, предвидени в настоящите Общи условия, в индивидуалния договор, за всички обезщетения за вреди и за всички допълнителни съдебни или извънсъдебни разноски (държавни такси, пощенски такси, експертизи, адвокатски възнаграждения и други), които Дружеството ще заплати за събиране на дължимите суми.</p>

        <p>24. В случай че, Наемателя унищожени, загубени или бъдат откраднати предадените му ключовете и/или документи на автомобила и/или регистрационните табели, същият заплаща такса в размер от 200 до 500 EUR.</p>

        <p>25. Независимо от платените такси, Наемателя дължи пълната стойност за нанесени щети и/или липси на гумите, джантите, тасовете, емблеми, лайсни, решетки, чистачки, антени и други липсващи части.</p>

        <h2 class="mt-5 mb-3">VI. Цени и начин на плащане</h2>

        <p>26. Наемателят е длъжен да заплати предвидените тук, в индивидуалния договор или в Ценовата листа суми (наемна цена, такси, неустойки и други) при настъпването на съответните основания за това.</p>

        <p>26.1. Наемната цена се заплаща при сключването на договора и предаването на автомобила.</p>

        <p>27. При сключване на индивидуалния договор, Наемателя заплаща Депозит. Депозитът служи за обезпечаване на нанесени щети и/или липсващи части и/или невъзстановено количество гориво;</p>

        <h2 class="mt-5 mb-3">VII. Задължения на Наемодателя/ Дружеството</h2>

        <p>28. Превозното средство се предава в добро техническо състояние, заедно с оборудването, предвидено по закон, или което е допълнително заплатено от Наемателя.</p>

        <p>28.1. Наемодателя носи отговорност за настъпили щети при умисъл и груба небрежност.</p>

        <p>29. В случай че предоставеното превозно средство се повреди, Наемодателя предоставя в срок от 24 часа друго технически изправно превозно средство.</p>

        <p>29.1. Хипотезата на чл. 29 от настоящите Общи условия не се прилага за:</p>
        <ul>
            <li>спукана гума;</li>
            <li>изтощен акумулатор в резултат на небрежност на водача;</li>
            <li>липсващи течности и смазочни материали.</li>
        </ul>
        <p>Отстраняването на посочените повреди е за сметка на Наемателя.</p>

        <p>30. В случай на изтощени батерии на дистанционното управление на централното заключване, Наемателя отстранява дефекта, като предоставя платежен документ на Дружеството за възстановяване на сумата.</p>

        <p>30.1. Разпоредбата на чл. 30 от настоящите Общи условия се прилага и при наличието на повреди на превозното средство, които не са виновно причинени от Наемателя и които застрашават сигурността на пътниците и шофьора.</p>

        <p>31. Клиентът няма право да извършва ремонт освен при изрично съгласие на Дружеството.</p>

        <p>31.1. Ремонтите на наетите пътни превозни средства се извършват само в първокласни доказани и оторизирани сервизи.</p>

        <h2 class="mt-5 mb-3">VIII. Права и Задължения на Наемателя</h2>

        <p>32. Наемателят е длъжен да полага грижата на добрия стопанин при използването на превозното средство; да шофира в годно за това състояние и да не е под въздействието на алкохол, наркотични вещества или други субстанции, които ограничават или изключват неговата способност за шофиране и изпълнение на задълженията му по българското право и Общите условия, както и да спазва всички правила за движение по пътищата, приложими в Република България или други държави, където се ползва наетото превозно средство.</p>

        <p>32.1. Когато превозното средство се ползва от повече от един водач, всички водачи носят солидарна отговорност за настъпилите щети върху наетото превозно средство.</p>

        <p>33. Наемателя е длъжен да следи за нивата на масло и охлаждащата течност през цялото време на наемния период и в случай на необходимост – да закупи съответните консумативи и да ги долива в превозното средство.</p>

        <p>34. При напускане на автомобила светлините, фаровете и радиото трябва да се изключат, както и да не се оставят документите на автомобила вътре в него, ключовете му.</p>

        <p>35. Наемателя дава съгласие личните му данни да се ползват при необходимост за търсене на Гражданска и Наказателна отговорност.</p>

        <h2 class="mt-5 mb-3">IX. Защита на лични данни</h2>

        <p>36. Във връзка с прилагането на настоящите Общи условия и изпълнението на предоставяните от Дружеството услуги, както и във връзка със сключването и изпълнението на Индивидуалния договор, Дружеството обработва определени категории лични данни на Наемателя, както и евентуално на трети лица, посочени от него във връзка със сключването и изпълнението на Индивидуалния договор.</p>

        <p>37. В качеството си на администратор на лични данни Дружеството обработва съответните лични данни за цели, на правни основания и в срокове, детайлно предвидени в Политиката за защита на личните данни по предходната точка. Тази Политика за защита на личните данни съдържа и информация относно правата, които Наемателят има при обработването на личните му данни от страна на Дружеството.</p>

        <p>38. С приемането на настоящите Общи условия Наемателят потвърждава, че е запознат със съдържанието на тази Политика.</p>

        <h2 class="mt-5 mb-3">X. Допълнителни разпоредби</h2>

        <p>39. Общите условия стават задължителни за Наемателя след завършване на онлайн резервацията, при която той е поставил отметка в полето за приемането им, както и при приемането им при резервация в офис на Дружеството. Приемането в последния случай се удостоверява с подпис на Наемателя.</p>

        <p>40. Договорът за наем и Общите условия се подчиняват на правото на Република България.</p>

        <p>41. Дружеството запазва правото си да изменя и допълва настоящите Общи условия по всяко време, като новите Общи условия и датата, на която влизат в сила, ще бъдат публикувани на сайта на Дружеството. Дружеството уведомява Наемателя за публикуването на изменени общи условия по имейл или чрез SMS.</p>

        <p>42. За всякакви неуредени въпроси и спорове, възникнали във връзка със сключването, изпълнението, неизпълнението, тълкуването на индивидуалния договор и Общите условия се прилага законодателството на Република България.</p>

        <p>43. Споровете ще бъдат отнасяни за решаване пред компетентния български съд по правилата на ГПК.</p>
    </div>

</x-frontend-layout>
